workspace/cases/synthetic_N3_uniform/slice0001/0/cellDisplacement
FoamFile { format ascii; class volVectorField; location "0"; object cellDisplacement; }
internalField uniform 0;
boundaryField { inlet { type zeroGradient; } }
