workspace/cases/synthetic_N3_uniform/slice0001/0/phi
FoamFile { format ascii; class volVectorField; location "0"; object phi; }
internalField uniform 0;
boundaryField { inlet { type zeroGradient; } }
