workspace/cases/synthetic_N3_uniform/slice0001/0/pointDisplacement
FoamFile { format ascii; class volVectorField; location "0"; object pointDisplacement; }
internalField uniform 0;
boundaryField { inlet { type zeroGradient; } }
