workspace/cases/synthetic_N3_uniform/slice0001/system/fvSchemes
FoamFile { format ascii; class dictionary; object fvSchemes; }
ddtSchemes { default Euler; }
